Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/budget_no/sa_medikki_bua_eahtta_2011_.pdf.tmx
Source language: sme
Languages: nob

source: 17.2.1 Buoret bálvalusat geavaheddjiide
nob: 17.2.1 Bedre service til brukerne

source: Sámediggi lea 2010:s dahkan rámmašiehtadusa Sámedikki neahttafálaldagaid ovddideapmái.
nob: Sametinget har i 2010 inngått en rammeavtale om utvikling av Sametingets tilbud på nett.

source: Rámmašiehtadusa siskkobealde čađahuvvojit máŋga prošeavtta oažžun dihte ođđa ja buoret neahttačovdosa mii lea heivehuvvon ođđa áiggi gáibádusaide neahttačovdosiid ektui.
nob: Innenfor rammeavtalen vil det bli gjennomført flere prosjekter for å få en ny og bedre nettløsning som er tilpasset til dagens krav for moderne nettløsninger.

source: Prošeakta lea maŋiduvvon dan ektui mii lei plánejuvvon ja ruđat mat báhcet dán jagi sirdojuvvojit jahkái 2011.
nob: Prosjektet er utsatt noe i forhold til det som var planlagt og midler som blir igjen fra i år blir overført til 2011.

source: 17.2.2 Nuortasámi kulturbiras
nob: 17.2.2 Østsamisk kulturmiljø i Skoltebyen

source: Sámediggi lea oastán gohttenbáikki nuortalaš gilis ja eaiggáda dál guoskevaš viesu.
nob: Sametinget har kjøpt campingplassen i Skoltebyen og er nå eier av tilhørende våningshus.

source: Viesu divodeapmi galgá álggahuvvot jagis 2011.
nob: Restaurering av våningshuset skal påbegynnes i 2011.

source: Ođđasis hávdádeami láhčima oktavuođas nuortalaš gilis, ferte lassin čorget, dulbet, gilvit ja ráhkaduvvot sisavuodjingeaidnu parkerensajiin.
nob: I forbindelse med tilrettelegging for gjenbegravelse i Skoltebyen skal det i tilegg ryddes, planeres, tilsås og anlegges adkomst med parkeringsplass.

source: Jahkái 2011 várrejuvvo 600 000 nuortasámi kulturbirrasii nuortalaš gilis.
nob: For 2011 avsettes det kr 600 000 til østsamisk kulturmiljø i Skoltebyen.

source: 17.2.3 Dási buorideapmi sámi mánáidgárddiin
nob: 17.2.3 Kvalitetsutvikling i samiske barnehager

source: Sámediggi doallá fierpmádatčoahkkima sámi mánáidgárddiid bargiide.
nob: Sametinget avholder nettverksmøter for ansatte i samiske barnehager.

source: Jahkái 2011 várrejuvvo 300 000 ru dási buorideapmái sámi mánáidgárddiin.
nob: For 2011 settes det av kr 300 000 til kvalitetsutvikling i samiske barnehager.

source: Prošeakta galgá čielggadit ođđa teáhtervistti Beaivváš Sámi Našunálateáhterii.
nob: Prosjektet skal utrede nytt teaterbygg til Beaivváš Sámi Našunálateáhter.

source: 18 Sámi servodaga dárbbut jagis 2012
nob: 18 Budsjettbehov for 2012

source: Sámediggi ovddasta sápmelaččaid álbmogin ja álbmoga ovddasteaddji orgána Norggas.
nob: Sametinget representerer samene som et folk og er dets representative organ i Norge.

source: Dat mearkkaša ahte Sámedikkis ferte leat sierra iehčanas sajádat friijavuođain bidjat eavttuid, hábmet ja hálddašit Norgga sámepolitihka.
nob: Dette medfører at Sametinget må ha en særskilt selvstendig stilling med frihet til å legge premisser, utforme og forvalte samepolitikken i Norge.

source: Ovttasdoaibmanprosedyrat gaskal Stuorradikki, ráđđehusa ja Sámedikki galget sihkkarastit ahte Sámediggi sáhttá fuolahit dán rolla.
nob: Samhandlingsprosedyrer mellom Stortinget, regjeringen og Sametinget skal sikre at Sametinget kan ivareta denne rollen.

source: Sámediggi dárbbaša erenoamáš friddjavuođa bušeahta dáfus vai sáhttá sihkkarastit Sámedikki autoritehta ja álggavuoigatvuođa sámepolitihkas.
nob: En særlig budsjettmessig frihet for Sametinget er nødvendig for å sikre Sametingets autoritet og initiativrett i samepolitikken.

source: Dán sihkkarastimii lea deaŧalaš oažžut dakkár bušeahttaprosedyraid ja jahkásaš bušeahttarámmaid, mat dávistit Sámedikki rollii sámepolitihkas.
nob: For å sikre dette er det viktig å få på plass budsjettprosedyrer og årlige budsjettrammer som samsvarer med Sametingets rolle i samepolitikken.

source: Ii dáidde sáhtit dadjat ahte dálá vuogádat ollašuhttá álbmotrievttálaš rámmaid, vrd. ILO-169 artihkkala 6 ja ON julggaštusa artihkkala 3 álgoálbmotvuoigatvuođaid birra.
nob: Dagens system kan vanskelig sies å være innenfor de folkerettslige rammer, jf. ILO-169 artikkel 6 og FNs erklæring om urfolks rettigheter artikkel 3.

source: Dálá bušeahttaprosedyrat eai ollašuhte vuoigatvuođa beassat mearridit sámi álbmoga ekonomalaš, sosiála ja kultuvrralaš ovdáneami.
nob: Nåværende budsjettprosedyrer oppfyller ikke retten til å bestemme over det samiske folkets økonomiske, sosiale og kulturelle utvikling.

source: Dálá stáhtus lea ahte Sámedikkis ii leat doarvái váikkuhanváldi daidda proseassaide maid vuođul juolluduvvojit ruđat sámi áigumušaide stáhta bušeahtas.
nob: Status i dag er at Sametinget ikke har tilstrekkelig innflytelse i prosessene som fører fram til bevilgningene til samiske formål over statsbudsjettet.

source: Danne ferte Sámediggi šaddat duohta šiehtadallanbeallin iežas doaimma bajimus ekonomalaš rámmaid šiehtadallamis.
nob: Sametinget må derfor komme i en reell forhandlingsposisjon om de overordnede økonomiske rammene for sin virksomhet.

source: Sámedikki 2011 bušeahtta lea 355 707 000 ru stuoris (earret Sámeálbmotfoandda), earret ođđa dárbbuid dahká bálká- ja haddegoargŋun 3,1 % 11 026 917 ru..
nob: Sametingets budsjett for 2011 er på kr 355 707 000 (eksklusive Samefolkets fond), uavhengig av nye behov, utgjør lønns- og prisstigning på 3,1 % kr 11 026 917.

source: Dás eaktuduvvo seamma dássi go dan maid Sámediggi oažžu ráđđehusas.
nob: Her forutsettes samme nivå som Sametinget får fra regjeringen.

source: Jagi 2010 stáhtabušeahta ektui addá jagi 2011 stáhtabušeahttaevttohus 14 024 000 ruvdnasaš lassáneami Sámediggái.
nob: I forhold til statsbudsjettet for 2010 gir forslaget til statsbudsjettet for 2011 en økning på kr 14 024 000 til Sametinget.

source: Dás lea Ođasmahttin-, hálddahus- ja girkodepartemeanta várren 3 850 000 ru doaibmaplánii sámegiela ja sámi statistihka várás.
nob: Herav er kr 3 850 000 øremerket av Fornyings-, administrasjons- og kirkedepartementet til handlingsplan for samisk språk og samisk statistikk.

source: Nappo báhcá 10 174 000 Sámedikki iežas vuoruhemiide.
nob: Dermed gjenstår kr 10 174 000 til Sametingets egne prioriteringer.

source: Sámediggi ferte vuosttažettiin vuoruhit dán lassáneami iežas hálddahusa bálká- ja haddegoarkŋumii ja daid ásahusaide mat ožžot njuolgga doarjaga Sámedikki bušeahtas.
nob: Sametinget må først og fremst prioritere denne økningen til lønns- og prisstigning for egen administrasjon og for de institusjoner som får direkte tilskudd over Sametingets budsjett.

source: Dat mearkkaša dan ahte eará poasttaid, ovdamearkka dihte ohcavuđot doarjjaortnegiid, ii sáhte vuoruhit eai ge dat leat ožžon veahášge lasáhusa.
nob: Konsekvensen av dette er at de øvrige postene, for eksempel de søkerbaserte tilskuddsordningene, ikke kan prioriteres eller får null i vekst.

source: Sámediggi vuordá ahte jagi 2012 bušeahtta loktejuvvo nationála áŋgiruššamiid dási mielde, ja ahte bušeahtas eai leat čadnojuvvon ruđat maid Ráđđehusa lea vuoruhan.
nob: Sametinget forventer at budsjettet for 2012 økes i tråd med nasjonale satsinger og at budsjettet ikke har øremerkede midler prioritert av regjeringen.

source: Ovdamearkan jagi 2012 stáhtabušeahtas, ii leat Sámediggái vuoruhuvvon ruhta Kulturloktemii II.
nob: Som et eksempel fra statsbudsjettet for 2011 er ikke Sametinget prioritert med midler i forhold til Kulturløftet II.

source: Go guoská jagi 2012 bušeahttadárbui, bidjá Sámediggi vuođđun jagi 2011 bušeahttadárbbuid.
nob: Når det gjelder budsjettbehovet for 2012 vil Sametinget ta utgangspunkt i budsjettbehovene for 2011.

source: Sámediggeráđđi dahká dárkilet vuoruhemiid jagi 2012 bušeahttadárbbuin.
nob: Sametingsrådet vil foreta en nærmere prioritering av budsjettbehov for 2012.

source: Stuorra dárbu lea lasihit sámi oahpponeavvuid buvttadeami sihke mánáidgárddiid, vuođđoskuvllaid ja joatkkaoahpu várás.
nob: Det er et stort behov for å øke kapasiteten i produksjonen av samiske læremidler, både innenfor barnehage, grunnskole og videregående opplæring.

source: Dát guoská sihke ođđa oahpponeavvuide ja dáláš oahpponeavvuide sámegillii.
nob: Dette gjelder både utvikling av nye læremidler og oversetting av eksisterende læremidler til samisk.

source: Mánáigárderámmaplána (2006) mielde galgá mánáidgárdi doarjut mánáid sin iežaset kultuvrralaš ja individuála eavttuid mielde.
nob: I følge Rammeplan for barnehagen (2006) skal barnehagen støtte barn ut fra deres egne kulturelle og individuelle forutsetninger.

source: Mánáidgárddit dárbbašit dakkár oahpponeavvuid main speadjalasto sámi giella ja kultuvra.
nob: Det er behov for læremidler til barnehagen som gjenspeiler samisk språk og kultur.

source: Dasto lea dárbu várret ruđaid metodaovddidanbargui giellaoahpahusa ja kulturgaskkusteami siskkobealde mánáidgárddiin.
nob: Det er videre behov for å avsette midler til utviklingsarbeid til metodeutvikling innenfor språkopplæring og kulturformidling i barnehage.

source: Sámedikki 2009 – 2012 oahpponeavvoráhkadeami strategalaš plána mielde ja rávvagiid mielde mat leat raporttas doaibmabijut maiguin beavttálmahttit sámi oahpponeavvuid ráhkadeami ja buvttadeami, lea dárbu sakka lasihit doarjaga oahpponeavvuid ráhkadeapmái.
nob: Med bakgrunn i Sametingets strategiske plan for læremiddelutvikling 2009 – 2012 og anbefalingene i rapporten Tiltak for å effektivisere utvikling og produksjon av samiske læremidler, vil det være behov for en kraftig økning av tilskudd til læremiddelutvikling.

source: Okta doaibmabijuin raporttas lea sámi oahpponeavvouskkádaga ásaheapmi.
nob: Et av tiltakene i rapporten er etableringen av en samisk læremiddelportal.

source: Prošeakta álggahuvvui 2010:s ja galgá plána mielde bistit jagi 2012 lohppii.
nob: Prosjektet startet opp i 2010 og skal etter planen vare til utgangen av 2012.

source: Dán prošektii dárbbašuvvojit ruđat 2012:s.
nob: Det er behov for midler til prosjektet i 2012.

source: Ráđđehus lea bidjan guovddážii movt matematihka oahpahus sáhtášii leat eanet relevánta ja movttiidahtti.
nob: Regjeringen har satt fokus på hvordan matematikkopplæringen kan gjøres mer relevant og engasjerende.

source: Sámi skuvllas lea mearrideaddji ahte leat kvalitehta dáfus buorit matematihkka dahkosat iežas gillii ja iežas doahpagiiguin.
nob: I den samiske skolen er det grunnleggende å ha kvalitativt gode matematikkverk på eget språk og med egne begreper.

source: Ruđat dárbbašuvvojit juo dahkkojuvvon šiehtadusaide jorgalit matematihka dahkosiid vuođđoskuvlla várás.
nob: Til allerede inngåtte avtaler om oversetting av matematikkverk for grunnskolen er det behov for midler.

source: Dárbu lea maiddái joatkit prošeavttaiguin maid áigumuššan lea gokčat ollislaččat dárbbuid matematihkas buot golmma gillii vuođđoskuvllas.
nob: Det er også behov for å videreføre prosjektet for å få full dekning i matematikk på alle tre språk i grunnskolen.

source: Dárbu lea ain oažžut ruđaid Mánáidgárdeloktema ja Máhttoloktema – sámi čuovvoleapmái.
nob: Det er behov for midler til fortsatt oppfølging av Barnehageløftet og Kunnskapsløftet – samisk.

source: Dát guoská sihke mánáidgárddiid bargiid ja olles vuođđoskuvla oahpaheddjiid gelbbolašvuođa ovddideapmái.
nob: Dette gjelder både til kompetanseutvikling av personale i barnehager og lærere i hele grunnopplæringen.

source: Dasto ferte álggahit doaibmabijuid maiguin movttiidahttit sámegielagiid váldit oahpaheaddjioahpu, mii addá máhtolašvuođa oahpahit mánáidgárddiin, vuođđoskuvllain ja joatkkaskuvllain.
nob: Det må dessuten settes i verk tiltak som stimulerer samisktalende til å ta lærerutdanning som kvalifiserer til opplæring i barnehage, grunnskole og videregående opplæring.

source: Eallinvuođđu ja servodateallin rievdá sámi guovlluin johtileappot ja ollu viidábut odne go goassige ovdal.
nob: Endringene av livsgrunnlag og samfunnsliv i samiske områder skjer i dag raskere og mer omfattende enn noen gang før.

source: Dát bidjá stuorra máhtolašvuođa gáibádusaid dasa ahte sáhttit váikkuhit iežas eallindili.
nob: Dette stiller store krav til kunnskap for å kunne påvirke egen livssituasjon.

source: Go galgá válljet riekta de lea máhtolašvuohta ja máhtolašvuohta mii gaskkustuvvo ja man birra almmolaččat ságastallojuvvo, áibbas guovddážis sámi servodatovddideami ektui boahtteáiggis.
nob: For å gjøre de riktige valgene er kunnskap, og kunnskap som formidles og debatteres i det offentlige rom, helt sentralt for den framtidige samiske samfunnsutviklingen.

source: Sámi dutkamis lea stuorra mearkkašupmi ja sámiid iežaset ásahusaid dan várás ferte nannet.
nob: Samisk forskning er av stor betydning og samenes egne institusjoner for dette må styrkes.

source: Sámediggeráđđi áigu 2011 loahpas ráhkadit dieđáhusa oahpahusa ja oahpu birra.
nob: Sametingsrådet vil innen utgangen av 2011 utarbeide en melding om opplæring og utdanning.

source: Dieđáhusas ráhkaduvvo bajimuš politihkka ja bajimuš strategiijat oahpahussuorggis.
nob: Med meldingen vil det utarbeides en overordnet politikk og overordnede strategier på området opplæring.

source: Dás leat váikkuhusat jagi 2012 bušehttii.
nob: Dette vil medføre budsjettmessige konsekvenser for 2012.

source: 18.2 Giella
nob: 18.2 Språk

source: Sámegielat leat ain áitojuvvon gielat, ja danne lea jahkásaččat dárbu nannet áŋgiruššamiid ealáskahttin ja ovddidan dihte sámegielaid buot arenain servodagas.
nob: De samiske språkene er fremdeles utsatte språk, og det er derfor årlig behov for å øke innsatsen for å revitalisere og utvikle de samiske språkene på alle arenaer i samfunnet.

source: Vai Sámediggi galgá sáhttit viidáset fievrridit juo álggahuvvon doaibmabijuid ja álggahit ođđa doaibmabijuid, de lea dárbu lasihit ruđaid bušehttii.
nob: For at Sametinget skal kunne videreføre allerede igangsatte tiltak og initiere nye tiltak, er det behov for økninger i budsjettet.

source: Konkrehta doaibmabijuin sáhttit namuhit:
nob: Av konkrete behov kan følgende nevnes:

source:  Ruđat dárbbašuvvojit dáláš sámi filmmaid digitaliseremii mat leat boarraset formáhtas,
nob: Det er behov for midler til digitalisering av eksisterende samiske filmer i eldre format, særlig for

source: erenoamážit mánáid ja nuoraid várás.
nob: barn og unge.

source: Nuorat ja mánát liikojit geahččat filmmaid ja sámegielat filmmat leat unnán.
nob: Filmer er et medium unge og barn benytter seg ofte av og det er lite utvalg når det kommer til samiskspråklige filmer.

source: Go dáláš sámi filmmaid digitalisere de geavahivčče mánát ja nuorat daid eanet ja nie lassánivččii vejolašvuohta gullat sámegiela.
nob: Ved digitalisering av eksisterende samiske filmer vil barn og unge ha lettere tilgang til dem og dermed øke muligheten for å høre det samiske språket.

source:  Barggu sámi báikenamaiguin ja tearpmaiguin lea dárbu vuogádahttit.
nob: Det er behov for å systematisere arbeidet med samiske stedsnavn og termer.

source: Barggu sámi čálamearkkaid
nob: Arbeidet med

source: geavahemiin almmolaš registariin ja digitála kárttain ferte vuoruhit.
nob: tilrettelegging for bruk av samiske tegn i offentlige registre og digitale kart må prioriteres.

source: Dát guoská earret eará álbmotregistarii, Brønnøysundregisttariidda ja Stáhta kártadoaimmahahkii.
nob: Dette gjelder blant annet folkeregistret, Brønnøysundregistrene og Statens kartverks tjenester.

source:  Stuorra oassi sámi álbmogis eai leat goassige ožžon vejolašvuođa oahppat sámegiela, ja danne eai
nob: Store deler av den samiske befolkningen har aldri fått anledning til å lære det samiske språket, og

source: máhte iežaset eatnigiela.
nob: er derfor analfabeter i sitt eget morsmål.

source: Dárbu lea álggahit doaibmabijuid dán dili njulgemii, ja Sámediggi áigu
nob: Det er nødvendig å sette i gang tiltak for å bøte på dette, og Sametinget vil prioritere dette.

source: vuoruhit dan. Sámediggeráđđi lea álggahan 5-jagáš rávesolbmuidoahpahusprográmma sámegielas Sámi allaskuvlla bokte.
nob: Sametingsrådet har igangsatt et 5-årig voksenopplæringsprogram i samisk ved Sámi allaskuvla.

source: Ruđat dárbbašuvvojit dán čuovvoleapmái.
nob: Det er behov for midler til oppfølging av dette.

source:  Ráđđehusa sámegiela doaibmaplána čuovvoleapmi.
nob: Oppfølging av Regjeringens handlingsplan for samiske språk.

source: Bargu sámegiela doaibmaplána čuovvolemiin
nob: Arbeidet med oppfølgning av

source: gáibida eanet resurssaid Sámedikki hálddahusas jos dan galggaš sáhttit čuovvolit dohkálaš vuogi mielde.
nob: handlingsplanen for samiske språk krever økte ressurser i Sametingets administrasjon dersom dette skal gjøres på en forsvarlig og god måte.

source:  Dárbu lea lasihit doarjaga gielddaide ja fylkkagielddaide sámegiela hálddašanguovllus, vai dat
nob: Det er behov for å øke tilskuddet til kommunene og fylkeskommunene i forvaltningsområdet for

source: oččošedje buhtadusa daid liigegoluid ovddas mat dain leat go galget bálvalit álbmoga guovtti gillii.
nob: samisk språk, slik at de får dekt de merkostnadene de har ved å betjene befolkningen på to språk.

source:  Dárbu lea maiddái lasihit doarjaga sámi giellaguovddážiidda vai dat sáhtášedje bisuhit daid
nob: Det er også behov for å øke tilskuddet til de samiske språksentrene slik at de kan opprettholde

source: doaimmaid mat dain dál leat ja ovddidit eanet fálaldagaid guovddáža geavaheddjiide.
nob: den aktiviteten de har i dag samt utvikle flere tilbud til brukerne av sentrene.

source: Ráđđehus lea kulturloktemis II čalmmustan kultursuorggi váldoáŋgiruššamiid jagi 2014 rádjai.
nob: Regjeringen har i kulturløftet II presentert hovedsatsningene på kulturfeltet fram til 2014.

source: Jagi 2011 stáhtabušeahta bokte čájeha ráđđehus ahte dat áigot duođas áŋgiruššat.
nob: Gjennom statsbudsjettet for 2011 viser regjeringen at de mener alvor med satsningen.

source: Kulturloktema čuoggás 13 oidno ahte ráđđehus ferte váldit nationála ovddasvástádusa ja addit Sámediggái vejolašvuođa offensiiva bargat sámi kultuvrrain.
nob: I punkt 13 i kulturløftet framgår det at regjeringen må ta et nasjonalt ansvar for at Sametinget har mulighet til en offensiv kulturpolitikk.

source: Sámediggi rehkenastá sámi kultuvrrain áŋgiruššamii boahtá ruhta jagi 2012 stáhtabušeahta bokte.
nob: Sametinget regner med at satsningen på samisk kultur vil komme gjennom statsbudsjettet for 2012.

source: Dáláš sámi kulturásahusaide ferte addit dakkár rámmaeavttuid mat addet ovdánanvejolašvuođaid.
nob: De eksisterende samiske kulturinstitusjonene må gis rammebetingelser som gir utviklingsmuligheter.

source: Jagis 2012 ferte vuoruhit stuorát juolludusaid sámi kulturásahusaide vai dat sáhtášedje gozihit ja ovddidit doaimmaideaset.
nob: Det må i 2012 prioriteres større bevilgning til de samiske kulturinstitusjonene slik at de kan ivareta og utvikle sine oppgaver.

source: Dáláš kulturviesut leat bázahallan sakka ruđalaččat.
nob: Det er et stort etterslep når det gjelder midler til eksisterende kulturbygg.

source: Dát addá stuorra hástalusaid sihke doaimma, fágalaš ovdáneami, bajásdoallama ja kapasitehta ektui.
nob: Dette gir store utfordringer i forhold til både drift, faglig utvikling, vedlikehold og kapasitet.

source: Sámi našunálateáhterii Beaivvážii, ferte sihkkarastit vuođu vai dat nagodivččii bálvalit olles sámi ássanguovllu.
nob: Det samiske nasjonalteateret, Beaivváš Sámi Našunálateáhter, må sikres et fundament som gjør teateret i stand til å betjene hele det samiske bosettingsområdet.

source: Danne ferte dasa vuoruhit ruđaid.
nob: Det må derfor prioriteres midler til dette.

source: Dárbu lea oppalaččat nannet sámi lávdedáidaga buvttadeami ja gaskkusteami.
nob: Det er behov for en generell styrking av produksjon og formidling av samisk scenekunst.

source: Dárbu lea ásahit ođđa teáhtervistti Beaivváš Sámi našunálateáhterii.
nob: Det er behov for realisering av et nytt teaterbygg for Beaivvás Sámi Našunálateáhter.

source: Sámi museat dárbbašit ain eanet doaibmadoarjaga 2011:s vai sáhttet nannet museafágalaš barggu hástalusaid museain.
nob: De samiske museene har behov for fortsatt økning i sine driftstilskudd i 2011 for å kunne styrke arbeidet med de museumsfaglige utfordringene i museene.

source: Etnomusihkkaguovddáš lea doaibmabidju mii lea mielde ovttasbargošiehtadusas Sámedikki ja Finnmárkku fylkkagieldda gaskka, mas čuožžu: “ Bealit áigot árvvoštallat ásahit etnomusihkkaguovddáža, ja áigot árjjalaččat bargat dan ala ahte luohti ja eará sámi musihkka gaskkustuvvojit Finnmárkku skuvllain. ”
nob: Etnomusikksenteret er et tiltak som er med i samarbeidsavtalen mellom Sametinget og Finnmark fylkeskommune, hvor det står: Partene vil vurdere opprettelse av et etnomusikksenter, og vil arbeide aktivt for formidling av joik og annen samisk musikk i skolene i Finnmark.

source: Dárbu lea oažžut ruđaid dán guovddáža ásaheapmái.
nob: Det vil være behov for midler til etableringen av senteret.

source: Riikkaidgaskasaš sámi filbmaguovddáš dárbbaša doaibmadoarjaga sámi filbmabarggu / buvttadusa viidáset ovddideami várás nugo ráđđehusa davveguovlostrategiijas lea mihttomearrin.
nob: Internasjonalt samisk filmsenter har behov for driftstilskudd for å videreutvikle samisk filmarbeid / produksjon slik regjeringens nordområdestrategi har som målsetting.

source: Dárbu lea bisuhit sisaoastinortnega sámi čáppagirjjálašvuođa ja musihka várás.
nob: Det er behov for å videreføre ordningen med en innkjøpsordning for samisk skjønnlitteratur og musikk.

source: Dárbu lea maiddái addit sámi dáiddáriidda ja kulturbargiide buoret rámmaeavttuid, vai sii sáhtášedje oažžut birgejumi dáidagis dahje girječállimis.
nob: Det er også behov for å gi samiske kunstnere og kulturutøvere bedre rammebetingelser, slik at de kan livnære seg av sin kunst eller forfatterskap.

source: Otnáš ođđaáigásaš servodagas, mii johtilit rievdá, lea deaŧalaš gullat maid nuorat oaivvildit.
nob: I dagens moderne samfunn, preget av hastige forandringer, er det viktig å lytte til de unges stemmer.

source: Sámi nuorain lea vuoigatvuohta oažžut dássásaš ovdánanvejolašvuođaid, ja seamma vuoigatvuođaid, mat eará nuorain leat dan ektui ahte beassat buktit ovdan iežaset oaiviliid.
nob: Samiske unge har krav på like utviklingsmuligheter, og har samme rettigheter, som andre unge når det gjelder å få sin stemme hørt.

source: Dárbu lea ovddidit arenaid sámi nuoraid várás.
nob: Det er behov for å utvikle arenaer der samisk ungdom aktivt kan bidra.

source: Dárbu lea sihkkarastit buori doaibmavuođu daidda deaivvadansajiide mat juo leat ásahuvvon, ja ásahit eanet sámi deaivvadansajiid, erenoamážit stuorát gávpogiin.
nob: Det er nødvendig å sikre gode driftsgrunnlag for de allerede etablerte møteplassene, samt opprette flere samiske møteplasser, særlig i større byer.

source: 18.4 Ealáhusat
nob: 18.4 Næring

source: Sámedikki doarjjaortnegat ealáhusovddideapmái jukset smávitlágan doaimmaid ollu eanet go eará almmolaš doarjjaortnegat.
nob: Sametingets tilskuddsordninger for næringsutvikling treffer småskala virksomheter i mye større grad enn andre offentlige støtteordninger.

source: Dát váikkuhangaskaoamit váikkuhit bargosajiid ásaheami kapitála dáfus geahnohis smávva báikkiin.
nob: Virkemidlene bidrar til å etablere arbeidsplasser i kapitalsvake småsamfunn.

source: Sámedikki ortnegiid bokte fievrriduvvo dáid smávva báikkiide kapitála maid muđui livččii hirbmat váttis oažžut.
nob: Gjennom Sametingets ordninger tilføres disse småsamfunnene kapital som ellers ville vært svært vanskelig å få tak i.

source: Nissonolbmot ásahit dávjá smávvát, ja Sámedikki váikkuhangaskaoapmeortnet lea hui deaŧalaš oažžun dihte eanet nissonolbmuid ásaheaddjin sámi smávva báikkiin.
nob: Kvinneretta næringsetablering er ofte småskalaetablering, og Sametingets virkemiddelordning er svært viktig for å få flere kvinner til å bli etablere i samiske småsamfunn.

source: Sámediggi lea mielde bisuheamen ássanminstara ja barggolašvuođa sámi báikegottiin.
nob: Sametinget er med på å opprettholde bosettingsmønsteret og sysselsettingen i samiske lokalsamfunn.
